[
  {
    "title": "Data Science Bootcamp",
  "description": "The Data Science Bootcamp is an intensive 12-week program designed to equip you with the knowledge and skills needed to excel in the field of data science. Whether you're a beginner or an experienced professional, this bootcamp covers a wide range of topics, including data analysis, machine learning, data visualization, and more. You'll learn from a team of experienced instructors with Ph.D. qualifications in data science. By the end of the program, you'll be able to tackle real-world data challenges and make data-driven decisions. Join us on this journey to become a proficient data scientist and open up a world of career opportunities.",
  "price": 1200,
  "rating": 4.7,
  "love": 10,
  "thumbnail_url": "https://i.ibb.co/r5YSMsD/Data-Science-Bootcamp-1.jpg",
  "country": "United States",
  "author_images": "https://i.ibb.co/nkBTRb4/t-1.jpg",
  "author_name": "Jessica Taylor",
  "author_education": "Masters and Ph.D. in Data Science",
  "author_sub": "Data Science Professionals"
  },
  {
    "title": "Coding Bootcamp",
  "description": "The Coding Bootcamp is your gateway to becoming a coding expert from scratch. In this intensive program, you'll learn the fundamentals of coding and programming languages. Experienced instructors, who are computer science graduates and software engineers, will guide you through the curriculum. You'll build practical skills and gain hands-on experience in web development, software engineering, and more. Whether you aim to start a new career in tech or enhance your existing skills, this bootcamp offers a comprehensive learning experience. Join us on this coding journey and unlock a world of possibilities in the software development industry.",
  "price": 800,
  "rating": 4.5,
  "love": 13,
  "thumbnail_url": "https://i.ibb.co/Rj56SS1/Coding-Bootcamp.jpg",
  "country": "Canada",
  "author_images": "https://i.ibb.co/p2HyWgy/t-2.jpg",
  "author_name": "William Anderson",
  "author_education": "Computer Science Graduates",
  "author_sub": "Software Engineers"
  },
  {
    "title": "Digital Marketing ",
  "description": "The Digital Marketing Certification program is your passport to mastering the art and science of digital marketing. Led by a team of digital marketing experts, this program covers a wide spectrum of topics, including search engine optimization (SEO), social media marketing, content strategy, and more. You'll gain the knowledge and practical skills needed to create effective digital marketing campaigns, analyze results, and drive business growth. Whether you're a marketing professional looking to upskill or a beginner aiming to enter the digital marketing industry, this certification will empower you with the latest strategies and tools to succeed in the digital landscape.",
  "price": 600,
  "rating": 4.6,
  "love": 15,
  "thumbnail_url": "https://i.ibb.co/3zG3kdR/Digital-Marketing-Certification.jpg",
  "country": "United Kingdom",
  "author_images": "https://i.ibb.co/jGgZcFx/t-3.jpg",
  "author_name": "Jennifer Davis",
  "author_education": "Marketing Professionals",
  "author_sub": "Digital Marketers"
  },
  {
    "title": "Project Management Course",
  "description": "The Project Management Course is your gateway to mastering the art of project management. This comprehensive program will equip you with the skills and techniques needed to plan, execute, and oversee successful projects. Led by certified project managers, the curriculum covers project planning, risk management, team leadership, and more. Whether you're a project management professional looking to enhance your skills or someone new to project management, this course will empower you to excel in your projects. Join us on this journey and gain the knowledge and confidence to become a successful project manager in any industry.",
  "price": 900,
  "rating": 5.4,
  "love": 7,
  "thumbnail_url": "https://i.ibb.co/bWskQrV/Project-Management-Course.jpg",
  "country": "Australia",
  "author_images": "https://i.ibb.co/YW9qxw8/t-4.jpg",
  "author_name": "David Lee",
  "author_education": "Project Management Professionals",
  "author_sub": "Project Managers"
  },
  {
    "title": "UX/UI Design Training Course",
  "description": "The UX/UI Design Training program is your pathway to becoming an expert in user experience (UX) and user interface (UI) design. In this program, you'll learn the principles of effective design, usability testing, and the latest tools and software. The program is led by experienced design gurus who have a deep understanding of design principles and extensive industry experience. Whether you're a beginner or an aspiring UX/UI designer, this training will give you the skills to create intuitive, visually appealing designs and improve the user experience of digital products. Join us on this creative journey to explore the world of design and craft user-centric solutions.",
  "price": 850,
  "rating": 4.8,
  "love": 22,
  "thumbnail_url": "https://i.ibb.co/f2mFPbB/UX-UI-Design.jpg",
  "country": "United States",
  "author_images": "https://i.ibb.co/mFxjdKH/t-5.jpg",
  "author_name": "Sarah Wilson",
  "author_education": "Design Specialists",
  "author_sub": "UX/UI Designers"
  },
  {
    "title": "Language Learning Program",
  "description": "The Language Learning Program is designed to help you become fluent in a new language. Whether you're looking to learn a language for travel, work, or personal enrichment, our language experts and linguists are here to guide you. This program covers vocabulary, grammar, pronunciation, and conversation skills. With a blend of interactive lessons and practical exercises, you'll gain confidence in speaking, listening, reading, and writing in your chosen language. Join us on this linguistic journey and open the door to new cultures, communication, and opportunities.",
  "price": 500,
  "rating": 3.3,
  "love": 10,
  "thumbnail_url": "https://i.ibb.co/VNDCBwZ/Language-Learning-Program.jpg",
  "country": "Canada",
  "author_images": "https://i.ibb.co/mFQXCgW/t-6.jpg",
  "author_name": "Michael Brown",
  "author_education": "Linguists",
  "author_sub": "Language Instructors"
  },
  {
    "title": "Finance and Investment Training",
  "description": "The Finance and Investment Training program is your guide to mastering financial strategies and investment techniques. Whether you're a financial analyst or an individual looking to grow your wealth, this program offers a deep dive into financial planning, investment analysis, risk management, and more. Led by financial professionals and investment experts, you'll gain the knowledge and tools to make informed financial decisions and maximize your investments. Join us on this financial journey to secure your financial future and achieve your wealth-building goals.",
  "price": 1100,
  "rating": 3.2,
  "love": 17,
  "thumbnail_url": "https://i.ibb.co/5GbbSrN/Finance-and-Investment-Training.png",
  "country": "United Kingdom",
  "author_images": "https://i.ibb.co/wctmvbW/t-7.jpg",
  "author_name": "Emily Johnson",
  "author_education": "Financial Analysts",
  "author_sub": "Investment Experts"
  },
  {
    "title": "Cybersecurity Certification Program",
  "description": "The Cybersecurity Certification program is your key to becoming a certified cybersecurity expert. In this program, you'll learn the latest strategies and techniques to protect digital assets and data from cyber threats. Led by cybersecurity specialists and professionals, the curriculum covers network security, ethical hacking, incident response, and more. Whether you're an IT professional or someone concerned about online security, this certification will provide you with the skills and knowledge to safeguard digital environments. Join us on this journey to protect against cyber threats and gain a valuable cybersecurity certification.",
  "price": 950,
  "rating": 4.9,
  "love": 10,
  "thumbnail_url": "https://i.ibb.co/604qCsy/Cybersecurity-Certification.png",
  "country": "Australia",
  "author_images": "https://i.ibb.co/r51Xkj4/t-8.jpg",
  "author_name": "John Smith",
  "author_education": "Cybersecurity Experts",
  "author_sub": "Cybersecurity Professionals"
  },
  {
    "title": "MBA Program Advancing Course",
  "description": "The MBA Program is your ticket to advancing your career and gaining a comprehensive understanding of business management. Led by experienced professors with Ph.D. qualifications in business, this program covers a wide range of business topics, including marketing, finance, leadership, and more. Whether you're a business professional or someone looking to transition into business management, this program will equip you with the knowledge and leadership skills needed to excel in the corporate world. Join us on this academic journey and earn an MBA degree to elevate your career prospects and business acumen.",
  "price": 1300,
  "rating": 2.1,
  "love": 5,
  "thumbnail_url": "https://i.ibb.co/fGXFdGc/MBA-Program.jpg",
  "country": "United States",
  "author_images": "https://i.ibb.co/Y2BBKQ3/t-9.jpg",
  "author_name": "Robert Miller",
  "author_education": "Ph.D. in Business",
  "author_sub": "Business Educators"
  }
  ]